["vocab1-1-11","vocab1-3-1","vocab1-3-3","vocab1-3-6","vocab1-3-7","vocab1-3-9","vocab1-4-4","vocab1-4-5","vocab1-5-1","vocab1-5-2","vocab1-5-4","vocab1-5-5","vocab1-5-8","vocab1-5-9","vocab1-5-10","vocab1-5-12","vocab1-6-2","vocab1-6-3","vocab1-6-4","vocab2-1-1","vocab2-1-2","vocab2-1-3","vocab2-1-4","vocab2-1-7","vocab2-1-8","vocab2-1-9","vocab2-1-10","vocab2-2-1","vocab2-3-1","vocab2-4-3","vocab2-4-10","vocab2-5-1","vocab2-5-7","vocab2-5-8","vocab3-2-8","vocab3-3-1","vocab3-5-2","vocab3-6-2","vocab4-4-2","vocab4-4-8","vocab4-5-3","vocab5-1-8","vocab5-3-6","vocab5-5-9","vocab5-5-13","vocab6-1-1","vocab6-1-8","vocab6-1-12","vocab6-2-3","vocab6-2-7","vocab6-3-9","vocab6-3-10","vocab6-5-7","vocab7-1-2","vocab7-1-3","vocab7-1-5","vocab7-2-1","vocab7-2-8","vocab7-4-1","vocab7-4-3","vocab7-4-4","vocab7-4-7","vocab7-5-4","vocab8-3-4","vocab8-4-7","vocab8-4-8","vocab9-2-10","vocab9-3-8","vocab9-3-9","vocab9-4-3","vocab9-4-9","vocab9-5-3","vocab9-5-8","vocab9-5-9","vocab10-3-2","vocab10-3-4","vocab10-4-8","vocab10-5-7","vocab11-1-1","vocab11-1-8","vocab11-3-4","vocab11-3-10","vocab11-4-3","vocab11-5-2","vocab11-5-4","vocab11-5-5","vocab11-5-6","vocab12-1-1","vocab12-1-2","vocab12-1-6","vocab12-1-10","vocab12-2-1","vocab12-3-1","vocab12-3-2","vocab12-3-4","vocab12-3-10","vocab12-4-8","vocab12-4-9","vocab12-4-10","vocab13-1-10","vocab13-3-3","vocab13-3-4","vocab13-3-9","vocab13-3-10","vocab14-1-2","vocab14-1-3","vocab14-1-8","vocab14-1-10","vocab14-2-7","vocab14-2-8","vocab14-2-9","vocab14-3-5","vocab14-4-5","vocab14-4-10","vocab15-2-4","vocab15-3-2","vocab15-3-3","vocab15-4-4","vocab15-4-7","vocab15-4-8","vocab16-1-3","vocab16-1-7","vocab16-3-5","vocab16-3-7","vocab16-5-1","vocab16-5-3","vocab16-5-4","vocab16-5-6","vocab17-1-4","vocab17-1-5","vocab17-2-1","vocab17-2-2","vocab17-3-1","vocab17-4-1","vocab17-4-3","vocab17-5-2","vocab17-6-3","vocab17-6-5","vocab17-6-6","vocab18-1-1","vocab18-1-2","vocab18-2-4","vocab18-3-2","vocab18-3-5","vocab18-4-1","vocab18-4-2","vocab18-4-3","vocab18-4-4","vocab18-5-2","vocab18-5-3","vocab18-5-4","vocab18-6-3"]